Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/opera.tmx
Source language: en
Languages: be

source: "Reload only if server says page has expired"
be: "Перагружаць, толькі калі сэрвэр паведаміць, што старонка больш ня існуе"

source: "Reload the page to view the plug-in content"
be: "Перагрузіце старонку, каб убачыць зьмест дадатку"

source: "Reload"
be: "Перацягнуць"

source: "Remember choice and do not show dialog again"
be: "Запомніць выбар і больш не паказваць дыялёгу"

source: "Remember choice for this page only"
be: "Захаваць выбар толькі для гэтай старонкі"

source: "Remember choice"
be: "Памятаваць выбар"

source: "Remember content on visited pages"
be: "Запамінаць зьмест наведаных старонак"

source: "Remember last size"
be: "Запомніць апошні памер"

source: "Remember my choice for all cookies for this domain"
be: "Запомніць мой выбар для ўсіх маркёраў з гэтага дамэна"

source: "Remember my choice for this certificate"
be: "Запомніць мой выбар для гэтага сэртыфікату"

source: "Remember my choice for this site"
be: "Запомніць мой выбар на гэтым сайце"

source: "Remember my choice for this widget"
be: "Запомніць мой выбар для гэтай фішкі"

source: "Remember my choice"
be: "Запомніць мой выбар"

source: "Remember password"
be: "Запомніць пароль"

source: "Remember visited addresses for history and autocompletion"
be: "Запамінаць наведаныя адрасы для гісторыі ды аўтаматычнага запаўненьня"

source: "Remind Me Later"
be: "Нагадаць пазьней"

source: "Remote Debugger…"
be: "Далёкая папраўка…"

source: "Remote debugging gives unrestricted access to your entire browser session. Only connect to a trusted source."
be: Злучайцеся толькі з надзейнай крыніцай."

source: "Remote server accepted the request - no content returned"
be: "Сэрвэр прыняў запыт – ніякага зьместу ня вернута"

source: "Remote server or file not found"
be: "Далёкі сэрвэр або файл ня знойдзены"

source: "Remote server timed out. Please try again later."
be: Калі ласка, паспрабуйце пазней."

source: "Remove %s"
be: "Выдаліць %s"

source: "Remove All Finished"
be: "Зьняць усе скончаныя"

source: "Remove Attachments"
be: "Выдаліць далучкі"

source: "Remove Folder"
be: "Выдаліць тэчку"

source: "Remove Formatting"
be: "Зьняць фарматаваньне"

source: "Remove From Bookmarks"
be: "Выдаліць з закладак"

source: "Remove From Speed Dial"
be: "Выдаліць з хуткага выкліку"

source: "Remove From Toolbar"
be: "Выдаліць з панэлі інструмэнтаў"

source: "Remove From View"
be: "Зьняць з прагляду"

source: "Remove Label"
be: "Выдаліць пазнаку"

source: "Remove Panel"
be: "Выдаліць панэль"

source: "Remove Rule"
be: "Выдаліць правіла"

source: "Remove Speed Dial entry"
be: "Выдаліць значэньне кнопкі хуткага выкліку"

source: "Remove account"
be: "Зьняць скрыню"

source: "Remove from server after #days"
be: "Выдаліць з сэрвэра праз #дзён"

source: "Remove word"
be: "Выдаліць слова"

source: "Remove"
be: "Выдаліць"

source: "Removed…"
be: "Выдалены…"

source: "Rename"
be: "Пераназваць"

source: "Renaming folder"
be: "Пераназывае тэчку"

source: "Reparse document as HTML"
be: "Паўторны парсінг дакумэнту як HTML"

source: "Repeated attempts failed to load this page completely.\n\nThere may be a problem on the server."
be: "Некалькі спробаў сьцягнуць старонку цалкам сталіся няўдалымі. \n\nМагчыма, праблема на сэрвэры."

source: "Replace Saved Passwords"
be: "Замяніць захаваныя паролі"

source: "Replace file"
be: "Замяніць файл?"

source: "Replace the remote passwords with those saved on this computer"
be: "Замяніць старыя паролі тымі, што захоўваюцца на гэтым кампутары"

source: "Replace with"
be: "Замяніць на"

source: "Replace"
be: "Замяніць"

source: "Reply All"
be: "Адказаць усім"

source: "Reply To"
be: "Адказаць"

source: "Reply to %s"
be: "Адказаць адрасу %s"

source: "Reply to List"
be: "Адказаць сьпісу"

source: "Reply to Sender"
be: "Адказаць адпраўніку"

source: "Reply to list <%s>"
be: "Адказаць сьпісу <%s>"

source: "Reply to sender %s"
be: "Адказаць адпраўніку %s"

source: "Reply"
be: "Адказаць"

source: "Reply-to header"
be: "Найменьне “Адказаць”"

source: "Reply-to"
be: "Адказаць"

source: "Report A Site Problem"
be: "Паведаміць пра праблему пляцу"

source: "Report This Issue"
be: "Паведаміць пра нявыкрутку"

source: "Report a Site Problem…"
be: "Паведаміць пра праблему на сайце…"

source: "Report sent"
be: "Паведамленьне дасланае"

source: "Request queued for sending to %s…"
be: "Запыт пастаўлены ў чаргу на дасылку да %s…"

source: "Requested limit:"
be: "Запытанае абмежаваньне:"

source: "Resent-From"
be: "Паўторна дасланае - Ад"

source: "Reset Mail Panel to Default"
be: "Вярнуць пачатковыя наладкі панэлі пошты"

source: "Reset Toolbar to Its Defaults"
be: "Вярнуць пачатковыя наладкі панэлі інструмэнтаў"

source: "Reset Widget to Default"
be: "Вярнуць пачатковыя наладкі фішкі"

source: "Reset"
be: "Аднавіць"

source: "Resource"
be: "Рэсурс"

source: "Restart Opera Unite"
be: "Перазапусьціць Opera Unite"

source: "Restart Opera"
be: "Перазапусьціць Opera"

source: "Restart"
be: "Нанава"

source: "Restore All"
be: "Разгарнуць усе"

source: "Restore"
be: "Разгарнуць"

source: "Resume"
be: "Аднавіць"

source: "Resuming in %d s…"
be: "Працяг праз %d с…"

source: "Resynchronize All Messages"
be: "Паўторна сынхранізаваць усе паведамленьні"

source: "Retrieving more details, please wait…"
be: "Атрымоўваем больш зьвестак, чакайце, калі ласка…"

source: "Retry Download"
be: "Сьцягнуць зноў"

source: "Retype password"
be: "Паўтарыць пароль"

source: "Reuse current tab"
be: "Зноўку ўжыць бежнае вакенца"

source: "Revert to home page shipped with Opera"
be: "Вярнуцца да хатняй старонкі Opera"

source: "Rewind"
be: "На пачатак"

source: "Right align header"
be: "Выраўнаваць найменьне па правым баку"

source: "Right"
be: "Па правым боку"

source: "Right-to-left"
be: "Зправа налева"

source: "Room moderation is on"
be: "Працуе мадэрацыя пакою"

source: "Room topic is: %s"
be: "Тэма пакою: %s"

source: "Room"
be: "Месца"

source: "Rules"
be: "Правілы"

source: "Run Installer"
be: "Запусціць усталёўку"

source: "Run file %s"
be: "Запусьціць файл %s"

source: "Run"
be: "Запусьціць"

source: "Runic"
be: "Руны"

source: "Russian to English"
be: "З расейскай на ангельскую"

source: "SATURDAY"
be: "СУБОТА"

source: "SEPTEMBER"
be: "ВЕРАСЕНЬ"

source: "SMTP Authentication error"
be: "Памылка праверкі SMTP"

source: "SMTP authentication not supported by server"
be: "Сэрвэр не падтрымлівае праверку SMTP"

source: "SMTP error"
be: "Памылка SMTP"

source: "SMTP service unavailable"
be: "Сэрвіс SMTP недаступны"

source: "SUNDAY"
be: "НЯДЗЕЛЯ"

source: "Sample"
be: "Узор"

source: "Sand"
be: "Пясок"

source: "Sat"
be: "суб"

source: "Saturation: "
be: "Насычэньне: "

source: "Save As"
be: "Захаваць як"

source: "Save As…"
be: "Захаваць як…"

source: "Save Attachments"
be: "Захаваць прылажэньні"

source: "Save Attachments…"
be: "Захаваць далучкіі…"

source: "Save Audio…"
be: "Захаваць гуказапіс…"

source: "Save Image"
be: "Захаваць малюнак"

source: "Save Image…"
be: "Захаваць малюнак…"

source: "Save Linked Content As…"
be: "Захаваць аб'ект спасылкі як…"

source: "Save Opera Bookmarks As"
be: "Захаваць закладкі Opera як"

source: "Save Opera Contacts As"
be: "Захаваць кантакты Opera як"

source: "Save Opera Contacts as HTML"
be: "Захаваць кантакты Opera як HTML"

source: "Save Search"
be: "Захаваць пошук"

source: "Save Selected As HTML…"
be: "Захаваць выбраныя як HTML…"

source: "Save Selected As…"
be: "Захаваць выбранае як…"

source: "Save Selected Contacts As…"
be: "Захаваць выбраныя кантакты як…"

source: "Save Selected Opera Bookmarks As"
be: "Захаваць выбраныя закладкі Opera як"

source: "Save Selected Opera Bookmarks as HTML"
be: "Захаваць выбраныя закладкі Opera як HTML"

source: "Save Selected Opera Contacts As"
be: "Захаваць выбраныя кантакты Opera як"

source: "Save Selected Opera Contacts as HTML"
be: "Захаваць выбраныя кантакты Opera як HTML"

source: "Save Session"
be: "Захаваць сэсію"

source: "Save This Session…"
be: "Захаваць гэтую сэсію…"

source: "Save Video…"
be: "Захаваць відэа…"

source: "Save With Images As"
be: "Захаваць з малюнкамі як"

source: "Save attachments to folder"
be: "Захаваць прылажэньні ў тэчку"

source: "Save downloaded file to"
be: "Захаваць сьцягнуты файл у"

source: "Save downloaded widget"
be: "Захаваць сьцягнутую фішку"

source: "Save failed, maybe because of a corrupt filesystem or a virus scanner (%i)"
be: "Паведамленьне не захаванае. Магчыма, пашкоджаная файлавая сыстэма або сканэр вірусаў (%i)"

source: "Save open tabs and windows for easy retrieval"
be: "Захаваць адчыненыя вакенцы ды вокны, каб хутка аднавіць пазьней"

source: "Save to Download Folder"
be: "Захаваць у тэчку зацягваньняў"

source: "Save to disk"
be: "Захаваць на дыску"

source: "Save to"
be: "Захаваць"

source: "Save website (%1) resources to the application cache?"
be: "Захаваць рэсурсы сеціўнага пляцу (%1) у кэшы прылажэньня?"

source: "Save"
be: "Захаваць"

source: "Saved session"
be: "Захаваная сэсія"

source: "Saving Failed"
be: "Захаваць не атрымалася"

source: "Saving failed"
be: "Не атрымалася захаваць"

source: "Scale print to"
be: "Маштабаваць пры друку да"

source: "Scene capture type: "
be: "Тып фіксацыі выявы: "

source: "Scripting"
be: "Скрыптаваньне"

source: "Scripts"
be: "Скрыпты"

source: "Scroll Bars"
be: "Панэлі пракруту"

source: "Scroll Lock"
be: "Замкнуць пракрут"

source: "Sea"
be: "Мора"

source: "Search Bookmarks…"
be: "Шукаць закладкі"

source: "Search Engine"
be: "Шукач"

source: "Search History…"
be: "Шукаць гісторыю…"

source: "Search With"
be: "Шукаць праз"

source: "Search articles"
be: "Шукаць артыкулы"

source: "Search down"
be: "Шукаць ніжэй"

source: "Search engine"
be: "Шукач"

source: "Search engines"
be: "Шукачы"

source: "Search for "%1" with %2"
be: "Шукацць "%1" з дапамогай %2"

source: "Search for Messages"
be: "Шукаць паведамленьні"

source: "Search in all messages"
be: "Шукаць ва ўсіх паведамленьнях"

source: "Search in this view"
be: "Шукаць у гэтым праглядзе"

source: "Search in"
be: "Шукаць у"

source: "Search mail"
be: "Шукаць пошту"

source: "Search reached the end of the document"
be: "Пошук прайшоў дакумэнт да канца"

source: "Search the web for "%1""
be: "Шукацць "%1" у сеціве"

source: "Search up"
be: "Шукаць вышэй"

source: "Search with %1"
be: "Шукаць праз %1"

source: "Search with"
be: "Шукаць праз"

source: "Search"
be: "Шукаць"

source: "Searched directory:"
be: "Шукаў у дырэкторыі:"

source: "Searches"
be: "Пошукі"

source: "Searching for "%s" in:"
be: "Шукае "%s" у:"

source: "Searching for complete server name…"
be: "Шукае поўную назву сэрвэра…"

source: "Searching for"
be: "Шукае"

source: "Search…"
be: "Шукаць…"

source: "Secure Internal Hosts"
be: "Бясьпечныя ўнутраныя хосты"

source: "Secure connection (TLS)"
be: "Бясьпечн. злучэньне (TLS)"

source: "Secure connection: fatal error (%u) from server."
be: "Бясьпечнае злучэньне: крытычная памылка (%u) з сэрвэра"

source: "Secure connection: fatal error (%u)"
be: "Бясьпечнае злучэньне: крытычная памылка (%u)"

source: "Secure connection: warning (%u) from server"
be: "Бясьпечнае злучэньне: папярэджаньне (%u) з сэрвэра"

source: "Secure connection: warning (%u)"
be: "Бясьпечнае злучэньне: папярэджаньне (%u)"

source: "Secure site"
be: "Бясьпечны пляц"

source: "Secure"
be: "Бясьпечныя"

source: "Securely connected"
be: "Бясьпечнае злучэньне"

source: "Security & Trust"
be: "Бясьпека і давер"

source: "Security Information for %s"
be: "Зьвесткі пра бясьпеку %s"

source: "Security Information"
be: "Інфармацыя пра бясьпеку"

source: "Security Issue"
be: "Праблема бясьпекі"

source: "Security Protocols"
be: "Пратаколы бясьпекі"

source: "Security Protocols…"
be: "Пратаколы бясьпекі…"

source: "Security is disabled."
be: "Бясьпека адключаная."

source: "Security operations are not available."
be: "Дзеяньні па бясьпецы недаступныя."

source: "Security protocol"
be: "Пратакол бясьпекі"

source: "Security record unavailable"
be: "Зьвесткі бясьпекі недаступныя."

source: "Security warning"
be: "Папярэджаньне пра (не)бясьпеку"

source: "Security warning:\n\nYou are about to go to an address containing a username.\n\nUsername: %s \nServer: %s\n\nAre you sure you want to go to this address?"
be: "Папярэджаньне бясьпекі:\n\nВы пераходзіце да адрасу, які зьмяшчае імя карыстальніка.\n\nІмя карыстальніка: %s \nСэрвэр: %s\n\nПерайсьці да гэнага адрасу?"

source: "Security"
be: "Бясьпека"

source: "See %1 for Opera Software's privacy policy"
be: "Наведайце %1, каб азнаёміцца з правіламі прыватнасьці Opera Software"

source: "See http://www.opera.com/privacy/ for Opera Software's privacy policy."
be: "Наведайце http://www.opera.com/privacy/, каб азнаёміцца з правіламі прыватнасьці Opera Software"

source: "Seeds: %d, Peers: %d (Total seeds/peers: %d/%d)"
be: "Дзеці: %d, Бацькі: %d (Усяго дзеці/бацькі: %d/%d)"

source: "Select &All"
be: "Выбраць &усе"

source: "Select All"
be: "Выбраць усе"

source: "Select Certificate"
be: "Выбрацьі сэртыфікат"

source: "Select Custom Image"
be: "Выбраць свой малюнак"

source: "Select Eudora setup file, Eudora.ini"
be: "Выберыце файл усталёўкі Eudora, Eudora.ini"

source: "Select Firefox Bookmarks to Import"
be: "Выбраць закладкі Firefox, каб імпартаваць"

source: "Select Font"
be: "Выбраць шрыфт"

source: "Select Internet Explorer Favorites Folder to Import"
be: "Выбраць тэчку любімых у Internet Explorer, каб імпартаваць"

source: "Select KDE1 Bookmark Folder to Import"
be: "Выбраць тэчку закладак KDE1, каб імпартаваць"

source: "Select Konqueror Bookmarks to Import"
be: "Выбраць закладкі Konqueror, каб імпартаваць"

source: "Select Language File"
be: "Выбраць моўны файл"

source: "Select MIME types that will be shown with a plug-in"
be: "Выбраць тыпы МІМЕ, каб паказваць разам з дадаткам"

source: "Select Netscape setup file, prefs.js"
be: "Выберыце файл усталёўкі Netscape, prefs.js"

source: "Select New Opera Bookmark File"
be: "Выбраць новы файл закладак Opera"

source: "Select New Opera Contact File"
be: "Выбраць новы файл кантактаў Opera"

source: "Select None"
be: "Ня выбраць ніводнай"

source: "Select Opera 5/6 mail setup file, ACCOUNTS.INI"
be: "Выберыце файл усталёўкі пошты Opera 5/6 Mail, ACCOUNTS.INI"

source: "Select Opera Bookmark File"
be: "Выбраць файл закладак Opera"

source: "Select Opera Bookmarks to Import"
be: "Выбраць закладкі Opera, каб імпартаваць"

source: "Select Opera Contact File"
be: "Выбраць файл кантактаў Opera"

source: "Select Opera Contacts to Import"
be: "Выбраць кантакты Opera, каб імпартаваць"

source: "Select Opera Mail accounts file, accounts.ini"
be: "Выберыце файл паштовых рахункаў Opera Mail, accounts.ini"

source: "Select Sound File"
be: "Выбраць гукавы файл"

source: "Select Style Sheet File"
be: "Выбраць файл стыляў шрыфту"

source: "Select Thunderbird setup file, prefs.js"
be: "Выберыце файл усталёўкі Thunderbird, prefs.js"

source: "Select a folder:"
be: "Выбраць тэчку:"

source: "Select a setup or download more from my.opera.com"
be: "Выберыце ўсталёўку або сьцягніце болей з my.opera.com"

source: "Select a username."
be: "Выберыце імя карыстальніка."

source: "Select an email account type"
be: "Выбраць тып паштовага рахунку"

source: "Select ciphers to enable"
be: "Выбраць і дазволіць шыфр"

source: "Select click on link action"
be: "Выберыце дзеяньне па кліку на спасылцы"

source: "Select color"
be: "Выбраць колер"

source: "Select file(s) to import"
be: "Выберыце файл(ы), каб імпартаваць"

source: "Select image to override the default image"
be: "Выберыце малюнак, каб перапісаць заміж змоўчнага"

source: "Select mbox folder or mbox files to import"
be: "Выбраць паштовую тэчку або файлы, каб імпартаваць"

source: "Select mbox folder to import"
be: "Выберыце паштовую тэчку, каб імпартаваць"

source: "Select middle mouse click action"
be: "Выбраць дзеяньне сярэдняй кнопкі мышы"

source: "Select session file"
be: "Выбраць файл сэсіі"

source: "Select the %s folder or some other folder that will contain the shared content."
be: "Выберыце тэчку %s або іншую тэчку, зь якой хочаце дзяліцца зьместам."

source: "Select the dictionaries you want to use for spell checking."
be: "Выберыце слоўнікі праверкі правапісу."

source: "Select the folder that will contain the shared content."
be: "Выберыце тэчку, зь якой хочаце дзяліцца зьместам."

source: "Select the picture to insert"
be: "Выберыце малюнак, каб уставіць"

source: "Select the plug-ins you want to associate"
be: "Выберыце дадаткі, зь якімі зьвязваць"

source: "Select the program to import from:"
be: "Выбраць, зь якой праграмы імпартаваць:"

source: "Select web language"
be: "Выбраць мову ў сеціве"

source: "Select what kind of account you would like to create"
be: "Выбраць тып будучай скрыні"

source: "Select which panels you want to show"
be: "Выберыце, якія панэлі паказваць"

source: "Select which standard toolbars you want to show"
be: "Выберыце, якія стандартныя панэлі інструмэнтаў паказваць"

source: "Select your preferred language for Opera and webpages"
be: "Выберыце пераважную мову Opera ды сеціўных старонак"

source: "Selection"
be: "Выбранае"

source: "Send Again"
be: "Даслаць яшчэ раз"

source: "Send Email"
be: "Даслаць ліст"

source: "Send File"
be: "Даслаць файл"

source: "Send Link by Mail"
be: "Даслаць спасылку па пошце"

source: "Send Link"
be: "Даслаць спасылку"

source: "Send Message"
be: "Даслаць паведамленьне"

source: "Send Queued"
be: "Даслаць тыя, што ў чарзе"

source: "Send Referrer Information"
be: "Даслаць зьвесткі лога спасылкаў"

source: "Send Reply"
be: "Даслаць адказ"

source: "Send Report"
be: "Даслаць справаздачу"

source: "Send by Mail"
be: "Даслаць па пошце"

source: "Send information to Opera about pages with problems"
be: "Дасылаць Opera зьвесткі пра праблемныя старонкі"

source: "Send queued email after checking email"
be: "Дасылаць паведамленьні ў чарзе пасьля праверкі пошты"

source: "Send referrer information"
be: "Даслаць зьвесткі крыніцы спасылак"

source: "Send"
be: "Даслаць"

source: "Sending email failed. Maybe the SMTP server is not set up properly? Email queued."
be: Паведамленьне пастаўленае ў чаргу."

source: "Sending failed"
be: "Дасылка не атрымалася"

source: "Sending message failed"
be: "Паведамленьне не дасланае"

source: "Sending messages"
be: "Дасылка паведамленьняў"

source: "Sending request to %s…"
be: "Дасылае запыт да %s…"

source: "Sensing method: "
be: "Мэтад счытваньня: "

source: "Sent folder"
be: "Тэчка Дасланыя"

source: "Sent"
be: "Дасланае"

source: "September"
be: "верасьня"

source: "Serial number"
be: "Сэрыйны нумар"

source: "Server Certificate"
be: "Сэртыфікат сэрвэра"

source: "Server Manager"
be: "Кіраўнік сэрвэра"

source: "Server Name Completion"
be: "Канчатак імя сэрвэра"

source: "Server Name Completion…"
be: "Канчатак імя сэрвэра"

source: "Server certificate chain"
be: "Ланцуг сэртыфікату сэрвэра"

source: "Server certificate expired"
be: "Тэрмін дзеяньня сэртыфікату сэрвэра скончаны"

source: "Server cleanup"
be: "Чыстка сэрвэра"

source: "Server dropped connection while authenticating."
be: "Пад час праверкі злучэньне з сэрвэрам перарвалася."

source: "Server dropped the connection. Maybe it requires authentication?"
be: Магчыма, трэба ідэнтыфікацыя?"

source: "Server error"
be: "Памылка сэрвэра"

source: "Server message"
be: "Паведамленьне сэрвэра"

source: "Server name:"
be: "Імя сэрвэра:"

source: "Server response:"
be: "Адказ сэрвэра:"

source: "Server"
be: "Сэрвэр"

source: "Servers"
be: "Сэрвэр"

source: "Session name"
be: "Назва сэсіі"

source: "Sessions"
be: "Сэсіі"

source: "Set Master Password…"
be: "Вызначыць пароль майстры…"

source: "Set Text Color"
be: "Вызначыць колер тэксту"

source: "Set current page as home page"
be: "Зрабіць бежную старонку хатняй"

source: "Set home page"
be: "Усталяваць хатнюю старонку"

source: "Setting up secure connection…"
be: "Усталёўвае бясьпечнае злучэньне…"

source: "Settings for This View"
be: "Наладкі гэтага выгляду"

source: "Settings saved"
be: "Наладкі захаваныя"

source: "Settings"
be: "Наладкі"

source: "Setup name:"
be: "Назва ўсталёўкі:"

source: "Severe"
be: "Сур’ёзны"

source: "Share My Location"
be: "Паведамляць маё месцазнаходжаньне"

source: "Share"
be: "Падзяліцца"

source: "Sharing files"
be: "Сумеснае карыстаньне файламі"

source: "Sharpness: "
be: "Рэзкасьць: "

source: "Shortcuts"
be: "Гарачы пераход"

source: "Show %d more…"
be: "Паказаць яшчэ %d…"

source: "Show &hidden files"
be: "Паказаць &схаваныя файлы"

source: "Show 'New Tab' button"
be: "Паказваць кнопку 'Новае вакенца'"

source: "Show Bookmarks Bar Inside the Tab Bar"
be: "Паказваць панэль закладак на панэлі вакенцаў"

source: "Show Bookmarks Bar Outside the Tab Bar"
be: "Паказваць панэль закладак па-за панэльлю вакенцаў"

source: "Show Border"
be: "Паказваць мяжу"

source: "Show Controls"
be: "Паказаць кнопкі"

source: "Show Details"
be: "Паказаць падрабязнасьці"

source: "Show Downloads"
be: "Паказаць зацягваньні"

source: "Show Duplicates"
be: "Паказваць копіі"

source: "Show Feeds"
be: "Паказаць стужкі навінаў"

source: "Show Fields"
be: "Паказваць палі"

source: "Show Full Web Address"
be: "Паказваць поўны сеціўны адрас"

source: "Show Hidden"
be: "Паказваць схаваныя"

source: "Show Image"
be: "Паказаць малюнак"

source: "Show Images and Links only"
be: "Паказваць толькі малюнкі ды спасылкі"

source: "Show Images"
be: "Паказваць малюнкі"

source: "Show In"
be: "Паказаць у"

source: "Show Mailing Lists"
be: "Паказаць сьпісы дасылкі"

source: "Show Menu Bar"
be: "Паказаць панэль меню"

source: "Show Message Thread"
be: "Паказаць ланцуг паведамленьняў"

source: "Show Messages From Contact"
be: "Паказаць паведамленьні ад асобы"

source: "Show Messages From"
be: "Паказаць паведамленьні ад"

source: "Show More"
be: "Паказаць болей"

source: "Show Newsgroups"
be: "Паказаць гурты навінаў"

source: "Show Quick Reply"
be: "Паказаць хуткі адказ"

source: "Show Read"
be: "Паказаць прачытаныя"

source: "Show Sent"
be: "Паказваць дасланыя"

source: "Show Spam"
be: "Паказаць няпрошаныя"

source: "Show Speed Dial"
be: "Паказаць хуткі выклік"

source: "Show Status"
be: "Паказваць стан"

source: "Show Structural Elements"
be: "Паказваць структурныя элемэнты"

source: "Show Trash"
be: "Паказаць выдаленыя"

source: "Show When Starting Download"
be: "Паказваць, калі пачынаецца зацягваньне"

source: "Show active frame border"
be: "Паказваць актыўную мяжу рамкі"

source: "Show all"
be: "Паказаць усе"

source: "Show close button on each tab"
be: "Кнопка “зачыніць” на кожным вакенцы"

source: "Show download dialog"
be: "Паказваць дыялёг сьцягваньня"

source: "Show extender menu"
be: "Паказаць мэню пашыральніку"

source: "Show full web address in address field"
be: "Паказваць поўны сеціўны адрас у полі адрасу"

source: "Show header name"
be: "Паказаць найменьне"

source: "Show hidden toolbars while customizing"
be: "Паказваць схаваныя панэлі інструмэнтаў пад час наладкі"

source: "Show in Background When Starting Download"
be: "Паказваць фонам, калі запускаецца новае зацягваньне"

source: "Show in panel"
be: "Паказаць у панэлі"

source: "Show inside address bar"
be: "Паказаць нутраную панэль адрасу"

source: "Show installed themes"
be: "Паказаць усталяваныя тэмы"

source: "Show my home page every time I start Opera"
be: "Паказваць маю хатнюю старонку штораз, калі я адчыняю Opera"

source: "Show no icons"
be: "Ніякіх іконак"

source: "Show notification for blocked pop-ups"
be: "Паведамляць пра замкнутыя нечаканкі"

source: "Show notification for finished downloads"
be: "Паведамляць пра скончаныя сьцягваньні"

source: "Show notification for new messages"
be: "Аб’яўляць пра новыя паведамленьні"

source: "Show notifications for Opera Unite applications"
be: "Паказваць паведамленьні пра прылажэньні Opera Unite"

source: "Show notifications for widgets"
be: "Аб’яўляць пра фішкі"

source: "Show notifications"
be: "Паказваць паведамленьні"
